// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "建立紙張預設值";
"CalibratePrinterWindowTitle" = "校準您的印表機";
"CreateICCProfileWindowTitle" = "設定檔";
"InstallICCProfileWindowTitle" = "安裝 ICC 設定檔";
CalibratePaperWindowTitle = "校準您的紙張";

// Step names
CreatePaperPresetStepName = "建立紙張預設值";
"AddNewPaperStepName" = "定義紙張預設值";
"CalibratePrinterStepName" = "校準您的印表機";
"SelectPaperStepName" = "選擇紙張";
"FinishedStepName" = "已完成";
"SelectActionStepName" = "選擇動作";
"ICCProfileSettingsStepName" = "选择 ICC 配置文件设置";
"CreateICCProfileStepName" = "設定檔";
"InstallICCProfileStepName" = "安裝設定檔";
"SelectICCProfileStepName" = "選擇 ICC 設定檔";
"CheckICCProfileSettingsStepName" = "选择 ICC 配置文件设置";

// Toc names
CreatePaperPresetTocItemName = "建立紙張預設值";
"AddNewPaperTocItemName" = "定義紙張預設值";
"CalibratePrinterTocItemName" = "校準您的印表機 (需約 10 分鐘)";
"SelectPaperTocItemName" = "選擇紙張";
"FinishedTocItemName" = "完成";
"SelectActionTocItemName" = "選擇動作";
"ICCProfileSettingsTocItemName" = "选择 ICC 配置文件设置";
"CreateProfileTocItemName" = "設定檔 (需約 20 分鐘)";
"InstallICCProfileTocItemName" = "安裝設定檔";
"SelectICCProfileTocItemName" = "選擇 ICC 設定檔";
"CheckICCProfileSettingsTocItemName" = "选择 ICC 配置文件设置";

// Button titles
TryAgainButtonTitle = "再試一次";
CreateButtonTitle = "建立";
CalibrateButtonTitle = "校準";

// Create Paper strings
"CreatePaperErrorTitle" = "無法新增紙張";
"SetPropertiesErrorTitle" = "無法設定列印屬性";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "請務必在使用新紙張類型之前先校準印表機。將 %@ 紙張裝入印表機。按一下 [繼續] 進行列印及掃瞄印表機校準圖表。";
"CalibratePrinterErrorTitle" = "無法校準印表機";

// Operation Status strings
"InitiatingCalibrationTitle" = "列印校準圖表";
"InitiatingProfilingTitle" = "正在列印 ICC 設定表";
"InitiatingScanningTitle" = "正在準備掃描 ICC 設定表";
"CreateProfileErrorTitle" = "無法建立 ICC 設定檔";
"GetOperationStatusErrorTitle" = "無法取得作業狀態";
"CancelOperationErrorTitle" = "無法取消作業";
"InstallProfileInfoText" = "印表機校準正在進行中。ICC 設定檔將於完成後安裝。";
"HeaderFormatString" = "<html><body><font size=+7><b>使用者名稱：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>紙張：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>預設：&nbsp;</b>%@<BR><b>時間戳記：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>品質：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>光面選項：&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "如果要取消印表機校準，請按一下 [取消]。";
"CreateProfileNoteString" = "如果要取消建立 ICC 設定檔，請按一下 [取消]。";
"CalibrationCancelConfirmationTitleString" = "您確定要取消印表機校準嗎？";
"CalibrationCancelConfirmation1MessageString" = "強烈建議您在使用每種紙張類型之前先校準印表機。如果取消印表機校準，您還是能夠以這種紙張列印，但無法獲得最佳的色彩一致性。";
"CalibrationCancelConfirmation2MessageString" = "強烈建議您在使用新的紙張類型之前先校準印表機。如果取消印表機校準，您還是能夠以新的自訂紙張列印，但無法獲得最佳的色彩一致性。";
"AddPaperCancelConfirmationTitleString" = "如果取消新增自訂紙張，您還是能夠以新的自訂紙張列印，但無法獲得最佳的色彩結果。您確定要取消新增自訂紙張嗎？";
"ProfilingCancelConfirmationTitleString" = "您確定要取消建立 ICC 設定檔嗎？";
"ProfilingCancelConfirmationMessageString" = "如果取消建立 ICC 設定檔，您還是能夠以這的紙張列印，但無法獲得最佳的列印品質。";

// Finish strings
"CreatePaperFinishText" = "您已經成功建立新紙張預設值。如果您想要設定，請移至 Color Center 中的「紙張預設管理」，並按一下「設定紙張」。";
CreatePaperWithoutProfilingFinishText = "您已經成功建立新紙張預設值。";
CalibrateNewPaperFinishText = "校準成功。若要建立設定檔，而且該紙張支援設定檔功能，請在「紙張預設管理」部分按一下「為紙張建立設定檔」。";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\n印表機校準已完成！\n請按一下 [完成] 以繼續。";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nICC 設定檔已經成功建立。";
"CreateICCProfileFinishTextFormat" = "已經成功建立 ICC 設定檔。\n\n%@ ICC 設定檔屬於 %@ 紙張，位於您電腦的 /Library/ColorSync/Profiles/%@ 資料夾，可透過您的應用程式使用。\n\n如果列印的設定表出現條紋，我們建議您按照「影像品質維護」章節所述，從印表機「前方面板」功能表中的「紙張前移校準」進行校準。完成這項操作後，請再次執行「建立並安裝 ICC 設定檔」工作流程。";
"CreateICCProfilePrintOnlyFinishText" = "您可以放心地移除列印的設定表。請務必在掃瞄之前保持這張表的乾燥。\n\n當您決定建立 ICC 設定檔時，請選擇這個選項，\"掃瞄ICC 設定表並建立 ICC 設定檔\"。\n\n如果列印的設定表出現條紋，我們建議您按照「影像品質維護」章節所述，從印表機「前方面板」功能表中的「紙張前移校準」進行校準。完成這項操作後，請再次執行「建立並安裝 ICC 設定檔」工作流程。";
"CreatePrintedICCProfileFinishText" = "已經成功安裝 ICC 設定檔。\n\n%@ ICC 設定檔 (適用於 %@ 紙張) 位於電腦的 /Library/ColorSync/Profiles/%@ 資料夾，也可在您的應用程式中使用。";
"InstallICCProfileFinishTextFormat" = "已經成功安裝 ICC 設定檔。\n\n%@ ICC 設定檔 (適用於 %@ 紙張) 位於電腦的 /Library/ColorSync/Profiles/%@ 資料夾，也可在您的應用程式中使用。";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\n已經成功安裝 ICC 設定檔。";
CalibrateWithoutProfilingFinishText = "校準已成功完成。";
"InstallICCProfileFinishAuthFailedTextFormat" = "已成功將 ICC 設定檔安裝到 %@。";
"InstallICCProfileFinishAuthFailedTextWarn" = "無法更新電腦上的紙張清單，因為驗證失敗。";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "在您更新電腦上的紙張清單以前，將無法從您的應用程式使用 %@ 紙張的 ICC 設定檔 %@。若要更新清單，請按一下印表機公用程式中「紙張預設管理」畫面上的「重新整理」按鈕。";
"CreatePaperFinishAuthFailedTextWarnDescription" = "在您更新電腦上的紙張清單以前，將無法從您的應用程式使用 %@ 紙張。若要更新清單，請按一下 HP Printer Utility 中「紙張預設管理」畫面上的「重新整理」按鈕。";
// Select Paper strings
"GetPaperListErrorTitle" = "無法取得紙張清單";

// Profile Settings strings
"ProfileSettingsTitle1" = "將建立 ICC 設定檔並以下列設定安裝：";
"ProfileSettingsTitle2" = "請提供 ICC 設定檔的設定，您可以在列印出來、要掃瞄的設定表下面找到。";
"InstallProfileSettingsTitle" = "ICC 設定檔 %@ 將以下列設定安裝：";
"ProfileSettingsNote1" = "將 %@ 紙張 (尺寸 A3/B) 裝入印表機。按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立 ICC 設定檔。";
"ProfileSettingsNote2" = "將 %@ 紙張 (尺寸 A3/B) 裝入印表機。按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立 ICC 設定檔。";
"ProfileSettingsNote3" = "將印在 %@ 紙張 (尺寸 A3/B) 上的 ICC 設定表裝入印表機。按一下 [繼續] 以掃瞄 ICC 設定表並建立 ICC 設定檔。";
"InstallProfileSettingsNote1" = "請務必在使用新紙張類型之前先校準印表機。將 %@ 紙張裝入印表機。按一下 [繼續] 進行列印及掃瞄印表機校準圖表。";
"InstallProfileSettingsNote2" = "按一下 [繼續] 以安裝 ICC 設定檔。";
"ResetSettingTitle" = "選取的設定和 ICC 設定檔內的不同。";
"ResetSettingMessage" = "您確定要變更預設設定嗎？";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "如果取消安裝 ICC 設定檔，您還是能夠以您的紙張列印，但是無法達到最佳的列印品質。您確定要取消安裝 ICC 設定檔嗎？";
"InstallProfileTitleFormat" = "ICC 設定檔 %@ 將被複製到 /Library/ColorSync/Profiles/%@ 資料夾並以 ColorSync 註冊。\n\n將被安裝到其他使用者能夠存取的印表機內。";
"SetProfileErrorTitle" = "無法安裝 ICC 設定檔";
"GetProfileErrorTitle" = "無法取得 ICC 設定檔";

// Select Profile strings
"ProfileErrorTitle" = "無法安裝選取的 ICC 設定檔";
"UnableToOpenErrorMessageFormat" = "無法開啟 %@";
"ProfileIsNotOutputErrorMessage" = "設定檔不是輸出設定檔。";
"ProfileIsNotRGBErrorMessage" = "設定檔不是 RGB。";
"ProfileInvalidColorSpaceErrorMessageFormat" = "設定檔不是 %@。";
"TagsMissingErrorMessage" = "遺失某些需要的標籤。";
"ProfileIsNotValidErrorMessage" = "無效的設定檔。不是輸出、不是 RGB、遺失標籤。";
"ProfileIsNotValidErrorMessageFormat" = "無效的設定檔。";
"ManufacturerIsNotHPErrorMessage" = "製造商不是HP。";
"NotPrintProfilerErrorMessage" = "設定器不是 PrintProfiler。";
"NotHPICCErrorMessage" = "不正確的製造商、裝置、CMM。";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "將 %@ 紙張 (尺寸 %@ 最小) 裝入印表機。按一下 [繼續] 進行列印及掃瞄印表機校準圖表。";

// Calibration status
"CalibrationStatusRecommended" = "建議";
"CalibrationStatusOK" = "確定";
"CalibrationStatusOutOfDate" = "過時";

// Synchronization strings
"DownloadProfilesTitleString" = "正在下載 ICC 設定檔...";
"SynchronizeProfilesTitleString" = "正在更新 ICC 設定檔...";
"DownloadProfilesTitleFormatString" = "下載 %@ 紙張的 ICC 設定檔：\n%u 之 %u";

"SyncronizationSuccessfullTitleString" = "已經成功更新紙張清單";
"SyncronizationSuccessfullMessageString" = "您可以開始使用新的自訂紙張進行列印。 若要在列印對話方塊中看到更新的紙張清單，您可能需要重新開啟它。";
"MediaManagementErrorTitleString" = "無法從印表機取得自訂紙張的資訊";
"SyncronizationIncompleteTitleString" = "無法更新整個紙張清單";
"SyncronizationIncompleteMessageFormatString" = "下列紙張尚未被更新：\n%@";
RegistrationIncompleteTitle = "無法更新整個紙張清單";
RegistrationIncompleteMessage = "下列紙張尚未被註冊:\n%@";

// Operation status
"CALIBRATION-STARTING" = "正在列印校準圖表";
"CALIBRATION-PREPARING-TO-PRINT" = "正在列印校準圖表";
"CALIBRATION-PREPARING-TO-SCAN" = "正在準備掃描校準圖表";
"CALIBRATION-PRINTING" = "正在列印校準圖表";
"CALIBRATION-DRYING" = "正在晾乾校準圖表";
"CALIBRATION-SCANNING" = "正在掃瞄校準圖表";
"CALIBRATION-CALCULATING" = "正在計算校準結果";
"CALIBRATION-FINISHING" = "正在計算校準結果";
"CALIBRATION-CANCELLING" = "取消印表機校準";
"PROFILING-STARTING" = "正在列印 ICC 設定表";
"PROFILING-PREPARING-TO-PRINT" = "正在列印 ICC 設定表";
"PROFILING-PREPARING-TO-SCAN" = "正在準備掃描 ICC 設定表";
"PROFILING-PRINTING" = "正在列印 ICC 設定表";
"PROFILING-DRYING" = "正在晾乾 ICC 設定表";
"PROFILING-SCANNING" = "正在掃瞄 ICC 設定表";
"PROFILING-CALCULATING" = "正在建立 ICC 設定檔";
"PROFILING-FINISHING" = "正在建立 ICC 設定檔";
"PROFILING-CANCELLING" = "正在取消建立 ICC 設定檔";

"GetMediumListTitleString" = "正在取得紙張清單…";
"AddNewPaperTitleString" = "新增自訂紙張…";
"CalibratePrinterTitleString" = "正在校準印表機…";
"CreateProfileTitleString" = "正在建立 ICC 設定檔...";
"CancelingProfilingTitleString" = "正在取消建立 ICC 設定檔";
"CancelingCalibrationTitleString" = "正在取消印表機校準";

"CancelingProfileInstallationTitleString" = "正在取消安裝 ICC 設定檔";
"InstallingProfileTitleString" = "正在安裝 ICC 設定檔";

"ProfilingProcessFailedErrorMessage" = "ICC 設定檔失敗。";
"CalibrationProcessFailedErrorMessage" = "印表機校準失敗。";

"SynchronizeTitleString" = "正在更新紙張清單…";

"ICCProfileTitleString" = "ICC 設定檔";
"CalibrationStatusTitleString" = "校準狀態";

LoadedPaperTypeMismatchMessage = "紙張預設值的名稱必須符合印表機前控制面板所選擇的紙張。按一下「好」以自動變更前控制面板上裝入的紙張。";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "紙張預設值的名稱必須符合印表機前控制面板所選擇的紙張。按一下「好」以自動變更前控制面板上裝入的紙張。";
"LoadedPaperTypeMismatchMessageFormat" = "您已選擇「%@」，但是印表機裝入的是 「%@」。 按一下「確定」以自動變更印表機的「裝入的紙張類型」，並且從現在開始使用「%@」。 或前往印表機並將以「%@」取代裝入的媒介 (尺寸 A4/A 用於校準，A3/B 則用於設定)，然後按一下「確定」。";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "您已選擇「%@」，但是印表機裝入的是 「%@」。 按一下「確定」以自動變更印表機的「裝入的紙張類型」，並且從現在開始使用「%@」。 或前往印表機並將以「%@」取代裝入的媒介 (尺寸 A3/B 用於校準)，然後按一下「確定」。";

// Gloss Enhancer
"OFF" = "關閉";
"FULLPAGE" = "開啟";
"INKEDAREA" = "開啟";

// Paper category
"BOND_AND_COATED" = "塗層銅版紙";
"PHOTO" = "相片紙";
"PROOFING" = "打樣紙";
"FINE_ART" = "美術材料";
"FILM" = "膠片";
"TECHNICAL" = "專業用紙";
"CUSTOM" = "自訂紙張";
BACKLIT = "透明膠片材料";
ADHESIVE = "自黏紙";
BANNER_AND_SIGN = "橫幅及告示牌材料";
HP_EXTENDED_MEDIA = "補充紙張";

"CalibrationStatusNotApplicable" = "不適用";

"No response" = "請檢查印表機是否已連接並開啟，然後再試一次。";
"UNDEFINED-ERROR" = "發生錯誤。";
"ERROR-IN-PARAMS" = "發生錯誤。";
"UNKNOWN-OPERATION" = "作業已逾時。";
"PRINTER-BUSY" = "印表機忙碌。等到印表機完成目前的所有列印工作。";
"UNDEFINED-MEDIUM" = "選取的紙張已不存在。另一位使用者可能已經將之刪除。";
"MEDIUM-MISMATCH" = "裝入了不同的紙張類型。";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "裝入了不同的紙張類型。雖然您已經選取了 %@，但印表機裝入的紙張類型不同。如果您確定裝入紙張與您選取的類型相同，請至印表機的前方面板並於 [紙張] 清單中選取 [變更紙張類型]。否則請移除目前的紙張、將 %@ (尺寸 %@ 最小) 裝入印表機，然後按一下 [繼續] 以進行列印及掃瞄印表機校準圖表。如果要稍後再校準印表機，請按一下 [取消]。";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "裝入了不同的紙張類型。雖然您已經選取了 %@，但印表機裝入的紙張類型不同。請移除目前的紙張、將 %@ (尺寸 %@ 最小) 裝入印表機，然後按一下 [繼續] 以進行列印及掃瞄印表機校準圖表。如果要稍後再校準印表機，請按一下 [取消]。";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "裝入了不同的紙張類型。雖然您已經選取了 %@，但印表機裝入的紙張類型不同。請移除目前的紙張、將 %@ 紙張 (尺寸 A3/B 最小) 裝入印表機，然後按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立設定檔。按一下 [取消] 以稍後建立設定檔。";
"BADSIZE-MEDIUM" = "裝入紙張太小。";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "裝入紙張太小。請移除目前的紙張、將 %@ (尺寸 %@ 最小) 裝入印表機，然後按一下 [繼續] 以進行列印及掃瞄印表機校準圖表。如果要稍後再校準，請按一下 [取消]。";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "裝入紙張太小。請移除目前的紙張、將 %@ 紙張 (尺寸 A3/B 最小) 裝入印表機，然後按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立設定檔。按一下 [取消] 以稍後建立設定檔。";
"NO-MEDIUM-LOADED" = "未裝入紙張。";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "未裝入紙張。請將 %@ 裝入印表機。按一下「繼續」進行列印及掃描印表機校準圖表。如果要稍後再校準印表機，請按一下「取消」。";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "未裝入紙張。請移除目前的紙張、將 %@ (尺寸 %@ 最小) 裝入印表機，然後按一下 [繼續] 以進行列印及掃瞄印表機校準圖表。如果要稍後再校準，請按一下 [取消]。";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "未裝入紙張。請移除目前的紙張、將 %@ 紙張 裝入印表機，然後按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立設定檔。按一下 [取消] 以稍後建立設定檔。";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "未裝入紙張。請移除目前的紙張、將 %@ 紙張 (尺寸 A3/B 最小) 裝入印表機，然後按一下 [繼續] 以列印、掃瞄 ICC 設定表並建立設定檔。按一下 [取消] 以稍後建立設定檔。";
"INVALID-MEDIUM-PROFILING-FORMAT" = "將印在 %@ 紙張 (尺寸 A3/B) 上的 ICC 設定表裝入印表機。按一下 [繼續] 以掃瞄 ICC 設定表並建立 ICC 設定檔。";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "將印在 %@ 紙張上的 ICC 設定表裝入印表機。按一下「繼續」以掃描設定表並建立 ICC 設定檔。";
"INVALID-MEDIUM" = "發生錯誤。";
"PROFILE-DOESNT-EXIST" = "發生錯誤。";
"MEDIUM-CANNOT-BE-DELETED" = "無法刪除原廠的 HP 紙張。";
"MEDIUM-DOESNT-EXIST" = "選取的紙張已不存在。另一位使用者可能已經將之刪除。";
"MEDIUM-ALREADY-EXISTS" = "相同的紙張名稱已存在。輸入不同的紙張名稱，然後再試一次。";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "紙張名稱 %@ 已存在。輸入不同的紙張名稱，然後再試一次。";
"NO-ROOM-FOR-MORE-MEDIA" = "沒有可增加的自訂紙張。刪除既有的自訂紙張之前請先新增自訂紙張。";
"MEDIUM-NOT-CLONABLE" = "發生錯誤。";
"PROFILE-CANNOT-BE-DELETED" = "發生錯誤。";
"MISSING-MEDIUM-NAME" = "未輸入紙張名稱。輸入紙張名稱，然後再試一次。";

"InstallProfileTitle" = "ICC 設定檔將被安裝到其他使用者能夠存取的印表機內。";

"Total" = "總計";

"Paper Name: " = "紙張名稱： ";
"ICC Profile Name: " = "ICC 設定檔名稱： ";
"Printer Model: " = "印表機型號： ";
"Username: " = "使用者名稱： ";
"Timestamp: " = "時間戳記： ";
"Gloss Enhancer: " = "光面增強器： ";
"Paper Type: " = "紙張類型： ";

EmptyItem = "無";
UnavialableOrBusyErrorMessage = "請檢查印表機是否已連接並開啟，而且不在列印中。";

"GlossEnhancer" = "光面增強器";
"AdvancedRecommendationText" = "如果列印的設定表出現條紋，我們建議您按照「影像品質維護」章節所述，從印表機「前方面板」功能表中的「紙張前移校準」進行校準。完成這項操作後，請再次執行「建立並安裝 ICC 設定檔」工作流程。";
"AdvancedCalibrationInfoText" = "輕鬆且自動建立 ICC 設定檔";
"SharePresetsInfoText" = "共用您的紙張預設";
"PrintProfilingChartTitle" = "列印設定表";
"PreparingCalibrationScanTitle" = "正在準備掃描校準圖表";
"PreparingProfilingScanTitle" = "正在準備掃描 ICC 設定表";
"CreatePresetMenu" = "建立新紙張預設值";
"ImportPresetMenu" = "匯入紙張預設值";
"ManagePresetMenu" = "紙張預設值管理";
"LoadedPaperTypeMismatchManualChangeMessage" = "紙張預設值名稱必須與裝入印表機的紙張相符。請至印表機與裝入 \"%@\"。";

//xib localization
HSDSelectProfileTitle = "選擇您要安裝的 ICC 設定檔：";
ChooseButtonTitle = "選擇...";

SelectProfileActionTitle = "選擇動作：";
PrintICCProfilingChartTitle = "列印 ICC 設定表";
ScanICCProfilingChartTitle = "掃瞄ICC 設定表並建立 ICC 設定檔";
TotalTitle = "總計";

CreatePaperDesciption = "請提供名稱及紙張類型，並按一下「下一步」以繼續。此紙張將會出現在印表機前控制面板的「自訂紙張」底下。\n\n紙張類型選擇是獲得良好列印效果的基礎。如需選擇紙張類型方法的提示與祕訣，請按一下問號圖示。";
ChangePrintingPropertiesTitle = "變更列印屬性";
